function AboutUs(data){
    return /*html*/`
        <link rel="stylesheet" type="text/css" href="static/css/aboutUs.css"/>
        <div id="AboutUs">
            <h2>הסיפור שלנו:</h2>
            <p>
                מערכת ניהול ״גן אלה״ מציעה פלטפורמה אינטואיטיבית, הדדית וקואופרטיבית המקשרת בין הורי הילדים לצוות הגן.<br>
                המערכת מייעלת את התהליכים הארגוניים של הגן, בניהם ניהול ילדי הגן, ניהול ימי עבודה ושיבוץ סייעות וניהול אירועי הגן.<br>
                בכדי לספק נוחות מקסימלית, המערכת עובדת מול היומן האישי של המשתמשים ב-Google Calendar.<br>
                מהיום נוכל להתנהל יחד באופן מסודר ופשוט יותר!
            </p>
        </div>
    `;
}
